{
  "SCRENNING_HEAD": "Microbial rapid screening",
  "SCRENNING_BODY_1": "Proposed the switchable linker",
  "SCRENNING_BODY_2": "Detection of biohazards",
  "SCRENNING_BODY_3": "Salmonella Typhimurium in Tomato",
  "SCRENNING_BODY_4": "Prostate Specific Antigen in serum ",
  "SCRENNING_BODY_5": "On-site Detection system ",
  "SCRENNING_BODY_6": "Detection kit",
  "SCRENNING_BODY_7": "Pretreatment protocol",
  "SCRENNING_BODY_8": "Aptamer based switchable linker",
  "SCRENNING_BODY_9": "Modeling",
  "SCRENNING_BODY_10": "Nanoparticle aggregation",
  "PRE_HEAD": "Food Preprocessor For On-Site Detection Of Microorganism",
  "PRE_BODY_1": "Remove",
  "PRE_BODY_2": "Concentration",
  "PRE_BODY_3": "Emulsification",
  "PRE_BODY_4": "Homogeneous",
  "PRE_BODY_5": "On-site food pretreatment technology development",
  "SENSOR_HEAD": "Switchable linker based colorimetric biosensor using gold nanoparticle aggregation",
  "MSK_HEAD": "MSK (Microorganism Screening Kit)",
  "MSK_BODY_1": "We, ZETAFOODLAB, are upgrading after completing the development of on-site microbial rapid screening kits and food pretreatment prototypes, and applied for 7 international papers and 3 patents about MSK1.",
  "MSK_BODY_2_1": "Bio-sensing preprocessing kit and preprocessing method",
  "MSK_BODY_2_2": "10-2021-0173700",
  "MSK_BODY_2_3": "2021.12.07",
  "MSK_BODY_3_1": "Bio-sensing device using colorimetric reaction",
  "MSK_BODY_3_2": "10-2021-0135945",
  "MSK_BODY_3_3": "2021.10.13",
  "MSK_BODY_4_1": "On-site Hazardous substances detection kit using gold nanoparticle aggregation system based on switchable linker, and a method of detecting hazardous substances using it",
  "MSK_BODY_4_2": "10-2021-0021491",
  "MSK_BODY_4_3": "2021.02.17",
  "MSK_1_1": "Pre-MSK1",
  "MSK_1_2": "(Food Pretreatment Kit)",
  "MSK_1_3": "Food pretreatment device that can remove foreign substances and concentrate microorganisms",
  "MSK_2_1": "MSK1",
  "MSK_2_2": "(3-Way Valve Reactor Kit)",
  "MSK_2_3": "Reactor that controls the flow and direction of detection fluid by turning the valve",
  "MSK_3_1": "MSK2",
  "MSK_3_2": "(Flat Reactor Kit)",
  "MSK_3_3": "Minimize leakage by allowing fluid to flow in one direction",
  "MSK_4_1": "MSK3",
  "MSK_4_2": "(Advanced Flat Panel Kit)",
  "MSK_4_3": "Modified valves for ease of operation and reduced overall size",

  "GREEN_TEA_HEAD": "Development of Korean Green Tea Fermented Beverage Using Wild Yeast Originated from Korean Traditional Green Tea",
  "GREEN_TEA_BODY_1": "The fermentation process is developed using GRAS certified wild yeast obtained by identifying fermentation liquid after fermentation",
  "GREEN_TEA_BODY_2": "using green tea raw materials grown in Ha-dong, the home of Korean green tea.",
  "GREEN_TEA_BODY_3": "Fermentation method with improved preference is optimized by controlling the type of green tea,",
  "GREEN_TEA_BODY_4": "the type and concentration of added sugar, and the fermentation temperature.",
  "GREEN_TEA_BODY_5": "Unlike foreign countries, where kombucha is already popular, the popularity of fermented drinks in Korea has soared recently as they were introduced by famous Korean idol and Hollywood actors. In addition, as kombucha is known to be beneficial to health, it is especially popular with millennials and MZ generations who are interested in healthy life and eating habits.",

  "FUNDED_COMMENT": "We have been selected for a number of state-funded projects since its establishment and have been recognized for its technology and business feasibility. We have developed our prototype MSK through a state support project, and we aim to advance the rapid screening technology of microorganisms through state support such as the ongoing IPET high value-added project.",
  "FUNDED_2021_01": "Practical Start-up Training",
  "FUNDED_2021_02": "Preliminary Start-up Package",
  "FUNDED_2021_03": "Makerspace Prototyping Support",
  "FUNDED_2021_04": "WISET Science and Engineering Researcher Support Project",
  "FUNDED_2022_01": "Agri-food Venture Development Support Project",
  "FUNDED_2022_02": "Si-heung Startup Center Prototyping Support Project",
  "FUNDED_2022_03": "Patent Strategy Consulting Support Project",
  "FUNDED_2022_04": "Voucher for Start-up Company Support Service",
  "FUNDED_2022_05": "IPET High-value Project",
  "FUNDED_2022_06": "Study on the Diversification and Preference of Korean Military Combat Food",
  "FUNDED_2022_07": "WISET Science and Engineering Researcher Substitute Utilization Support Project"
}
